Repository: matvdg/GR10
Catalog: Rando/SupportingFiles/*.lproj/Localizable.strings
Languages: fr

source: Delete
fr: Supprimer

source: Cancel
fr: Annuler

source: Add
fr: Ajouter

source: Rename
fr: Renommer

source: Map
fr: Carte

source: Map settings
fr: Réglages de la carte

# MapOfflineSwitcher
source: Offline IGN map
fr: Carte IGN hors ligne

source: Filter
fr: Filtrer

# Stop
source: Stop the tour
fr: Arrêter le tour

# Pin
source: User pin
fr: Repère sur la carte

source: Trails
fr: Randonnées

# AltMin
source: Min altitude
fr: Alt. min

# AltMax
source: Max altitude
fr: Alt. max

source: Positive elevation
fr: Dénivelé positif

source: Negative elevation
fr: Dénivelé négatif

# DurationEstimated
source: Estimated time
fr: Temps estimé

source: Downloading...
fr: Téléchargement...

# DownloadedTitle
source: Download succeeded
fr: Téléchargement terminé

# Downloaded
source: Offline maps are available
fr: Cartes disponibles hors ligne

# Download
source: Download maps
fr: Télécharger les cartes

# DisplayOnMap
source: Display the trail on the map
fr: Afficher le tracé sur la carte

# DoNotDisplayOnMap
source: Remove the trail from the map
fr: Retirer le tracé de la carte
